<template>
	<div class="content">
		<div class="header">
            <div class="left-btn">
                <img src="/static/img/index/go-back.png" alt="">
            </div>
            <div class="header-title">用户帮助</div>
        </div>
        <div class="empty"></div>
        <div class="contain">
            <p>如何发圈赚佣？</p>
            <p>1、【任务大厅】领取任务（复制文案、保存图片）</p>
            <p>2、发布至朋友圈</p>
            <p>3、【提交任务】两小时后按照要求截图上传</p>
            <p>4、赚取佣金（非会员2元/天，会员8元/天，高级会员40元/天）</p>
            <p>5、会员/高级会员推荐伙伴扫码加入，还有额外奖金</p>
            <br/>
            <p>如何推广？</p>
            <p>1、进入【推广二维码】，生成属于自己的推广海报；</p>
            <p>2、发送给好友、或微信群、或朋友圈；</p>
            <p>3、凡是通过扫码关注发发圈的，自动绑定关系；</p>
            <p>4、好友发圈，您也有奖励；</p>
            <br/>
            <p>注：</p>
            <p>1、二维码可以抠出来，自己做成各种款式的海报；</p>
            <p>2、海报生成后保存在手机里，永久有效；</p>
            <p>3、可以加客服微信，获取更多推广文案和素材；</p>
            <br/>
            <p>如何投放广告？</p>
            <p>一、【自主投放】（适合发布量少的广告主）</p>
            <p>1、准备好朋友圈广告的文字和图片</p>
            <p>2、进入【发布任务】，写好标题（如：女生面膜品牌推荐）、填写文案、上传图片</p>
            <p>3、设置投放数量，支付之后点击发布任务即可</p>
            <br/>
            <p>注：</p>
            <p>1、广告产品不能涉及赌博类、棋牌类、金融诈骗类等违反国家法律法规的产品，违者平台有权撤销广告；</p>
            <p>2、公司审核部门审核通过后会自行出现在自由任务大厅里；</p>
            <p>3、自由广告单价是浮动的，会根据平台用户活跃指数改变单价。</p>
            <br/>
            <p>二、【公司后台投放】（适合发布量大的广告主）</p>
            <p>对于广告投放需求量大的广告主，请直接联系广告投放客服投放，公司有以下套餐方案：</p>
            <p>套餐1：5000元包5000条（平均广告费用1元/条）</p>
            <p>套餐2：1万元包2万条（平均广告费用0.5元/条）</p>
            <p>套餐3：2万元包5万条（平均广告费用0.4元/条）</p>
            <p>套餐4：3万元包10万条（平均广告费用0.33元/条）</p>
            <p>套餐5：5万元包40万条（平均广告费用0.125元/条）</p>
            <p>套餐6：8万元包80万条（平均广告费用0.1元/条）</p>
            <br/>
            <p>注：</p>
            <p>1条广告的意思是：一个发发圈用户领取任务将广告发到微信朋友圈，广告在朋友圈最少停留2个小时。</p>
        </div>
  	</div>
</template>

<script>
export default {
	name: 'Help',
  	data () {
		return {
			
		}
	},
	created: function () {

	},
	methods: {

	}
}
</script>

<style scoped>

</style>